Repository: jeatog/vitasol
Catalog: VitasolWidgets/Localizable.xcstrings
Source language: es_419
Languages: en

# live.quedan
source: Quedan
en: Remaining

# live.sesion_completada
source: ¡Sesión completada!
en: Session completed!

# live.sesion_solar
source: Sesión solar
en: Solar session

# widget.nombre
source: Progreso diario
en: Daily Progress

# widget.descripcion
source: Mira si cumpliste tu meta solar del día.
en: See if you've met your daily sun goal.

# widget.meta_cumplida
source: ¡Meta cumplida!
en: Goal achieved!

# widget.listo_para_sol
source: Listo para el sol
en: Ready for sun

# widget.buenas_noches
source: Descansa bien
en: Rest well

# widget.descansa
source: Nos vemos mañana
en: See you tomorrow

# widget.toca_para_iniciar
source: Toca para iniciar sesión
en: Tap to start a session
